tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "weaveworks/tap"
brew "gcc"
brew "aws-vault"
brew "python@3.11"
brew "docutils"
brew "bat"
brew "duf"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "glow"
brew "gnutls"
brew "gping"
brew "gum"
brew "infracost"
brew "jq"
brew "kubernetes-cli"
brew "stow"
brew "tldr"
brew "tmux"
brew "hashicorp/tap/terraform"
