tap "azure/kubelogin"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "weaveworks/tap"
brew "archstats"
brew "aws-vault"
brew "python@3.11"
brew "docutils"
brew "awscli"
brew "python@3.10"
brew "azure-cli"
brew "bat"
brew "duf"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "glow"
brew "unbound"
brew "gnutls"
brew "gping"
brew "gum"
brew "infracost"
brew "jq"
brew "kubernetes-cli"
brew "openjdk"
brew "liquibase"
brew "maven"
brew "qemu"
brew "stow"
brew "tldr"
brew "tmux"
brew "azure/kubelogin/kubelogin"
brew "hashicorp/tap/terraform"
brew "weaveworks/tap/eksctl"
