tap "homebrew/bundle"
brew "bat"
brew "duf"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "glow"
brew "gping"
brew "gum"
brew "jq"
brew "stow"
brew "tldr"
brew "tmux"
brew "ninja" 
brew "cmake"
brew "gettext" 
brew "curl"
brew "stow"
brew "gh"
